<?xml version="1.0" encoding="iso-8859-1"?>
<rss version="2.0">
<channel>
  <generator>NFE/1.0</generator>
  <title>murciaturistica.es: Bodegas</title>
  <link>https://www.murciaturistica.es/es/turismo.rss_murciaturistica?tipo=bodegas&amp;localidad=30016</link>
  <language>es</language>
  <webMaster>murciaturistica@carm.es</webMaster>
  <copyright>Copyright 2021 murciaturistica.es</copyright>
  <pubDate>Dom, 14 Mar 2021 16:00:00 GMT+00:00</pubDate>
  <lastBuildDate>Dom, 14 Mar 2021 14:28:15 GMT+00:00</lastBuildDate>
  <item>
    <codigo>1</codigo>
    <idrecurso>5659</idrecurso>
    <nombre>BODEGAS SERRANO</nombre>
    <urlportal>https://www.murciaturistica.es/es/bodega/bodegas-serrano-5659/</urlportal>
    <tipo>bodegas</tipo>
    <direccion>Finca La Cabaña, Pozo Estrecho </direccion>
    <localidad>CARTAGENA</localidad>
    <pedania>POZO ESTRECHO</pedania>
    <cp>30594</cp>
    <telefono>660 162 755</telefono>
    <fax></fax>
    <email>info@bodegasserrano.es</email>
    <web><![CDATA[]]></web>
    <calidadq>0</calidadq>
    <calidadt>0</calidadt>
    <coordx>37.7026319</coordx>
    <coordy>-1.0196028</coordy>
    <fotos>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/otros/recurso-1-5659-1_g.jpg</foto>
    </fotos>
    <iconos>
    </iconos>
    <opiniones>
    </opiniones>
    <descripcion_language>es</descripcion_language>
    <descripcion><![CDATA[A principios de los a&ntilde;os 90, bajo la direcci&oacute;n de Carmen Ingl&eacute;s y Manuel Mart&iacute;nez, tras un proceso de experimentaci&oacute;n, la empresa comenz&oacute; a aplicar nuevas t&eacute;cnicas en los cultivos incorporando nuevas variedades de uva, y se renovaron las plantaciones tradicionales cambi&aacute;ndolas por otras en espaldera. Tras varios ensayos, el esfuerzo fue recompensado con el lanzamiento al mercado del primer vino embotellado blanco joven, de la comarca de Cartagena, de Bodegas Serrano. Al tiempo que se han ido transformando las vi&ntilde;as, la bodega se ha ido actualizando, adquiriendo equipos m&aacute;s tecnol&oacute;gicos y utilizando las &uacute;ltimas t&eacute;cnicas de vinificaci&oacute;n, pero sin descuidar la calidad y la tradici&oacute;n en los procesos de cultivo y en la elaboraci&oacute;n de los vinos.

Bodegas Serrano es un negocio tradicional que lleva innovando desde sus inicios, su gran labor de investigaci&oacute;n ha continuado a lo largo de los a&ntilde;os, introduciendo nuevas variedades de uva en la zona, con las que se elaboran nueve tipos de vinos . Que se diferencian &nbsp;por su gran calidad y destacan los vinos de dif&iacute;cil elaboraci&oacute;n, c&oacute;mo los semisecos y dulces, con parada fermentativa, as&iacute; c&oacute;mo de un espumoso &uacute;nico en la regi&oacute;n de Murcia.
]]></descripcion>
  </item>
<description>murciaturistica.es: Bodegas</description>
</channel>
</rss>
