<?xml version="1.0" encoding="iso-8859-1"?>
<rss version="2.0">
<channel>
  <generator>NFE/1.0</generator>
  <title>murciaturistica.es: Centros-de-interpretacion</title>
  <link>https://www.murciaturistica.es/es/turismo.rss_murciaturistica?tipo=centros-de-interpretacion&amp;localidad=30016</link>
  <language>es</language>
  <webMaster>murciaturistica@carm.es</webMaster>
  <copyright>Copyright 2021 murciaturistica.es</copyright>
  <pubDate>Dom, 14 Mar 2021 16:00:00 GMT+00:00</pubDate>
  <lastBuildDate>Dom, 14 Mar 2021 14:28:22 GMT+00:00</lastBuildDate>
  <item>
    <codigo>1</codigo>
    <idrecurso>6121</idrecurso>
    <nombre>CARTAGENA PUERTO DE CULTURAS</nombre>
    <urlportal>https://www.murciaturistica.es/es/centro_de_interpretacion/cartagena-puerto-de-culturas-6121/</urlportal>
    <tipo>centros de interpretación</tipo>
    <direccion>C/ Gisbert, 10</direccion>
    <localidad>CARTAGENA</localidad>
    <pedania></pedania>
    <cp>30202</cp>
    <telefono>968 500 093 </telefono>
    <fax></fax>
    <email>informacion@puertoculturas.com </email>
    <web><![CDATA[www.cartagenapuertodeculturas.com/]]></web>
    <calidadq>0</calidadq>
    <calidadt>0</calidadt>
    <coordx>37.600328</coordx>
    <coordy>-0.980988</coordy>
    <fotos>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-6121-1p_g.jpg</foto>
    </fotos>
    <iconos>
    </iconos>
    <opiniones>
    </opiniones>
    <descripcion_language>es</descripcion_language>
    <descripcion><![CDATA[Cartagena Puerto de Culturas es la marca tur&iacute;stica de la ciudad fruto del desarrollo de un ambicioso plan de actuaciones concluidas en el estudio sobre el producto cultural en el n&uacute;cleo hist&oacute;rico de Cartagena, abriendo un amplio abanico de posibilidades que permiten al visitante disfrutar del patrimonio y riqueza cultural de la ciudad, desarrollando la unificaci&oacute;n tem&aacute;tica para que sea m&aacute;s accesible al viajero.

A lo largo de estos a&ntilde;os se ha realizado la recuperaci&oacute;n del patrimonio, infraestructuras, se&ntilde;alizaci&oacute;n accesos y transportes tur&iacute;sticos a trav&eacute;s de actuaciones arqueol&oacute;gicas, arquitect&oacute;nicas y museogr&aacute;ficas, lo que ha dado lugar a un producto tur&iacute;stico-cultural de ciudad en el que el turista es el principal protagonista y con el cual se pueden visitar: Muralla P&uacute;nica, Castillo de la Concepci&oacute;n, Casa de la Fortuna, Augusteum, Barrio del Foro Romano, Fuerte de Navidad, Museo-Refugio de la Guerra Civil, Museo del Teatro Romano, Ascensor Panor&aacute;mico, Bus y Barco Tur&iacute;stico.
]]></descripcion>
  </item>
  <item>
    <codigo>2</codigo>
    <idrecurso>397</idrecurso>
    <nombre>CENTRO DE DOCUMENTACIÓN Y EXPOSICIÓN DE CABO DE PALOS</nombre>
    <urlportal>https://www.murciaturistica.es/es/centro_de_interpretacion/centro-de-documentacion-y-exposicion-de-cabo-de-palos-397/</urlportal>
    <tipo>centros de interpretación</tipo>
    <direccion>Paseo del Puerto, 1. Junto a Iglesia</direccion>
    <localidad>CARTAGENA</localidad>
    <pedania>CABO DE PALOS</pedania>
    <cp>30370</cp>
    <telefono>968 145 309 / 699 479 262</telefono>
    <fax></fax>
    <email>planeta@planeta-azul.com</email>
    <web><![CDATA[]]></web>
    <calidadq>0</calidadq>
    <calidadt>0</calidadt>
    <coordx>37.631618</coordx>
    <coordy>-0.702114</coordy>
    <fotos>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/intrcabopalos1_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/intrcabopalos2_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/intrcabopalos3_g.jpg</foto>
    </fotos>
    <iconos>
    </iconos>
    <opiniones>
    </opiniones>
    <descripcion_language>es</descripcion_language>
    <descripcion><![CDATA[ Un encuentro con la naturaleza y el mundo submarino de la Región  Descubre el mundo submarino de la Región de Murcia, la extraordinaria diversidad de sus fondos marinos, la historia de los grandes naufragios de Cabo de Palos, la formación del Mar Menor y la reproducción de los caballitos de mar en su acuario.  El Centro está situado junto al puerto, punto de partida de la Reserva Marina de las Islas Hormigas y muestra la diversidad y riqueza del litoral de Murcia y, en especial, de Cabo de Palos, uno de los enclaves oceanográficos más extraordinarios del Mediterráneo.
Los visitantes disfrutan de un paseo visual por la extraordinaria naturaleza de la Región con ayuda de  cinco áreas temáticas y una gran maqueta que permite contemplar en detalle toda la geografía de la Comunidad Autónoma de Murcia.
La historia de los grandes naufragios de Cabo de Palos, como el célebre Sirio, la formación de la Manga y los caballitos de mar en el acuario son otros de los atractivos de la visita que se completa con la proyección del vídeo  "Cabo de Palos un mar de vida" .]]></descripcion>
  </item>
  <item>
    <codigo>3</codigo>
    <idrecurso>392</idrecurso>
    <nombre>CENTRO DE INTERPRETACIÓN DE LA HISTORIA DE CARTAGENA</nombre>
    <urlportal>https://www.murciaturistica.es/es/centro_de_interpretacion/centro-de-interpretacion-de-la-historia-de-cartagena-392/</urlportal>
    <tipo>centros de interpretación</tipo>
    <direccion>Castillo de la Concepción-Parque Torres</direccion>
    <localidad>CARTAGENA</localidad>
    <pedania></pedania>
    <cp>30202</cp>
    <telefono>968 500 093</telefono>
    <fax></fax>
    <email>informacion@puertoculturas.com</email>
    <web><![CDATA[www.cartagenapuertodeculturas.com]]></web>
    <calidadq>0</calidadq>
    <calidadt>0</calidadt>
    <coordx>37.600263</coordx>
    <coordy>-0.982149</coordy>
    <fotos>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-392-1p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-392-2p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-392-3p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-392-4p_g.jpg</foto>
    </fotos>
    <iconos>
    </iconos>
    <opiniones>
    </opiniones>
    <descripcion_language>es</descripcion_language>
    <descripcion><![CDATA[Se encuentra en el Cerro de la Concepci&oacute;n, una de las cinco colinas que resguardan la ciudad. Est&aacute; ubicado sobre los restos del castillo que lleva su mismo nombre, aunque es conocido por los cartageneros como &quot;castillo de los patos&quot;. El conjunto del Castillo de la Concepci&oacute;n consta de diversos elementos que conjugan saber y entretenimiento, a trav&eacute;s de una avanzada tecnolog&iacute;a, para que conozcas nuestra ciudad de una manera amena y entretenida. Adem&aacute;s hemos adecuado todos los accesos para que cualquier persona con movilidad reducida pueda llegar a la azotea del castillo.<br />
<br />
La ciudad de Cartagena ha vivido 3.000 a&ntilde;os de historia y han pasado por ella diferentes pueblos y civilizaciones. A trav&eacute;s de los variados elementos que componen este Centro de Interpretaci&oacute;n, conocer&aacute;s, no s&oacute;lo la historia, sino tambi&eacute;n el presente de Cartagena.<br />
<br />
La Cartagena p&uacute;nica, llamada entonces Nueva Cartago fue fundada hacia el a&ntilde;o 223 a. C. La gran riqueza de su miner&iacute;a atrajo a&ntilde;os m&aacute;s tarde a los romanos, que conquistaron la ciudad, al mando de Escipi&oacute;n, en el 209 a. C. Posteriormente fue saqueada por los germanos, recuperada por los bizantinos, tomada por los &aacute;rabes y vuelta a reconquistar para la cristiandad por Fernando III en 1503. En pleno S. XIX, Cartagena vivi&oacute; una de sus &eacute;pocas de esplendor, gracias a la industrializaci&oacute;n y al importante tr&aacute;fico de su Puerto.<br />
<br />
Durante todos estos a&ntilde;os, tambi&eacute;n el Castillo de la Concepci&oacute;n ha ido evolucionando. Los primeros datos de su existencia se remontan a &eacute;poca hispano-musulmana, aunque el castillo como lo conocemos hoy fue construido durante el reinado de Enrique III (siglo XIV) y para ello se aprovecharon restos de construcciones romanas, como pilastras, columnas y l&aacute;pidas, as&iacute; como algunas inscripciones.<br />
<br />
Posteriormente, este recinto ha servido como presidio, almac&eacute;n de p&oacute;lvora y alojamiento de carabineros, habi&eacute;ndose recuperado recientemente.<br />
<br />
Primera planta El muro de las sorpresas te mostrar&aacute; la ciudad desde diferentes perspectivas, seg&uacute;n &eacute;pocas y pobladores. Sit&uacute;ate en la historia de un enclave especial en el Mediterr&aacute;neo.<br />
<br />
Cartagena en el tiempo te sumergir&aacute; en la evoluci&oacute;n de Cartagena dejando una huella en tu memoria. Vas a vivir el desarrollo de un pueblo.<br />
<br />
Segunda Planta Museo de Ilustres, en el recorrido hasta la azotea te presentamos algunos de los personajes m&aacute;s importantes para nuestra ciudad y sus obras m&aacute;s emblem&aacute;ticas.<br />
<br />
Azotea En un mirador privilegiado y con las t&eacute;cnicas m&aacute;s modernas de observaci&oacute;n y exposici&oacute;n. Descubre los lugares m&aacute;s emblem&aacute;ticos contado por Polibio y Cervantes.<br />
<br />
Los aljibes Sum&eacute;rgete en el espacio del agua. Los aljibes te deparan sorpresas y recuerdos. No olvides esta visita antes de marcharte, quedar&aacute; grabada en tu recuerdo.<br />
<br />
En las nuevas estancias del Castillo de la Concepci&oacute;n dedicadas a la Cartagena Medieval se han incorporado nuevos espacios muse&iacute;sticos a la oferta ya existente, tras la excavaci&oacute;n y recuperaci&oacute;n de varias salas, hasta ahora enterradas, y cuyo acceso se puso al descubierto en obras previas de este castillo.<br />
<br />
Este espacio de cerca de 300 metros cuadrados, consiste en varios habit&aacute;culos de distintas estancias concectadas de forma lineal donde se encotraban los saeteros del castillo medieval.
]]></descripcion>
  </item>
  <item>
    <codigo>4</codigo>
    <idrecurso>393</idrecurso>
    <nombre>CENTRO DE INTERPRETACIÓN DE LA MURALLA PÚNICA</nombre>
    <urlportal>https://www.murciaturistica.es/es/centro_de_interpretacion/centro-de-interpretacion-de-la-muralla-punica-393/</urlportal>
    <tipo>centros de interpretación</tipo>
    <direccion>C/ San Diego, 25</direccion>
    <localidad>CARTAGENA</localidad>
    <pedania></pedania>
    <cp>30202</cp>
    <telefono>968 500 093</telefono>
    <fax></fax>
    <email>informacion@puertoculturas.com</email>
    <web><![CDATA[www.cartagenapuertodeculturas.com]]></web>
    <calidadq>0</calidadq>
    <calidadt>0</calidadt>
    <coordx>37.604201</coordx>
    <coordy>-0.978702</coordy>
    <fotos>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-393-1p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-393-2p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-393-3p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-393-4p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-393-5p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-393-6p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-393-7p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-393-8p_g.jpg</foto>
    </fotos>
    <iconos>
    </iconos>
    <opiniones>
    </opiniones>
    <descripcion_language>es</descripcion_language>
    <descripcion><![CDATA[En la Muralla P&uacute;nica te adentrar&aacute;s en uno de los episodios m&aacute;s importantes de la historia del Mediterr&aacute;neo, las Guerras P&uacute;nicas entre cartagineses y romanos.

Conocer&aacute;s el legendario pasado de Qart Hadast fundad por el general Asdr&uacute;bal en el 229 a. de C. y su yacimiento m&aacute;s significativo, la muralla, de los pocos restos cartagineses hallados en Espa&ntilde;a.

&nbsp;

Adem&aacute;s, junto a la muralla, podr&aacute;s contemplar la cripta funeraria de la ermita de San Jos&eacute; construida en los siglos XVI y XVII. Sus paredes ofrecen un programa pict&oacute;rico muy peculiar, las Danzas de la Muerte.

&nbsp;
]]></descripcion>
  </item>
  <item>
    <codigo>5</codigo>
    <idrecurso>403</idrecurso>
    <nombre>MINA DE LAS MATILDES</nombre>
    <urlportal>https://www.murciaturistica.es/es/centro_de_interpretacion/mina-de-las-matildes-403/</urlportal>
    <tipo>centros de interpretación</tipo>
    <direccion>Mina Las Matildes</direccion>
    <localidad>CARTAGENA</localidad>
    <pedania>BEAL</pedania>
    <cp></cp>
    <telefono>628 073 482</telefono>
    <fax>968 540 344</fax>
    <email>lasmatildes@fundacionsierraminera.org</email>
    <web><![CDATA[http://fundacionsierraminera.org/mina-matildes/]]></web>
    <calidadq>0</calidadq>
    <calidadt>0</calidadt>
    <coordx>37.631774</coordx>
    <coordy>-0.854894</coordy>
    <fotos>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-403-1p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-403-2p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-403-3p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-403-4p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-403-5p_g.jpg</foto>
      <foto>https://www.murciaturistica.es/webs/murciaturistica/fotos/1/centros-interpretacion/recurso-1-403-6p_g.jpg</foto>
    </fotos>
    <iconos>
    </iconos>
    <opiniones>
    </opiniones>
    <descripcion_language>es</descripcion_language>
    <descripcion><![CDATA[El Centro de Interpretaci&oacute;n de la Mina Las Matildes es un espacio pionero en la Regi&oacute;n de Murcia, con el que se dado un paso importante para la recuperaci&oacute;n y la puesta en valor del patrimonio cultural y natural que atesora la Sierra Minera de Cartagena-La Uni&oacute;n.

Est&aacute; concebido como un museo de sitio en el que los visitantes puedan acercarse de una forma did&aacute;ctica y amena, a las huellas que m&aacute;s de 2000 a&ntilde;os de historia de la miner&iacute;a han dejado en el paisaje, el patrimonio y el medio ambiente de la Sierra Minera, y en el que puedan descubrir en particular la singularidad y el inter&eacute;s de las minas del entorno del Beal que fueron dedicadas al desag&uuml;e de la cuenca minera.

De este modo, la finalidad &uacute;ltima del Centro es la de poner en valor y dar a conocer la identidad minera de la Sierra Minera de La Uni&oacute;n-Cartagena y su valioso patrimonio industrial. Las visitas al Centro enfocadas al p&uacute;blico en general, son dirigidas por los gu&iacute;as responsables del mismo, y en ellas se procura hacer de la Mina Las Matildes un centro vivo en el que el componente cultural no est&eacute; re&ntilde;ido con la diversi&oacute;n y el entretenimiento.

El Museo de Sitio-Centro de Interpretaci&oacute;n de la Mina Las Matildes ofrece a sus visitantes un servicio de ecoturismo y turismo cultural, con una amplia oferta de itinerarios y visitas guiadas, con recorridos a veh&iacute;culo o a pie, que permiten descubrir paisajes sorprendentes, con terreras de colores imposibles, grandes cortas mineras, y m&uacute;ltiples elementos de arqueolog&iacute;a industrial (castilletes, chimeneas, hornos, lavaderos, etc.) junto con &aacute;reas de gran inter&eacute;s medioambiental que cuentan con una amplia riqueza de flora y fauna.
]]></descripcion>
  </item>
<description>murciaturistica.es: Centros-de-interpretacion</description>
</channel>
</rss>
