[
	{
		"codigo": 1,
		"idrecurso": 2158,
		"nombre": "ALFONSO XIII",
		"urlportal": "https://www.murciaturistica.es/es/hotel/alfonso-xiii-2158/",
		"tipo": "hoteles",
		"categoria": "4 ESTRELLAS",
		"direccion": "Alfonso XIII",
		"localidad": "CARTAGENA",
		"pedania": "CARTAGENA",
		"cp": 30203,
		"telefono": "968 520 000",
		"fax": "968 500 502",
		"email": "correo@hotelalfonsoxiii.com",
		"web": "www.hotelalfonsoxiii.com",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "SI",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.60637,
		"coordy": -0.982026,
		"habitaciones": 124,
		"plazas": 232,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "Situado en la principal avenida de la ciudad, con acceso directo por las autov&iacute;as de Madrid (A-30) y Alicante (A-37). A menos de 1 km del Teatro Romano, Muralla P&uacute;nica y otros restos arqueol&oacute;gicos, el puerto mar&iacute;timo y casco antiguo.AccesibilidadEl Hotel Alfonso XIII se considera accesible con ayuda porque en el acceso al hotel hay un peque&ntilde;o escal&oacute;n sin itinerario alternativo accesible y el recorrido interior hasta las habitaciones con adaptaciones y resto de servicios (sala de desayunos y de reuniones) se hace a trav&eacute;s de plataforma elevadora y ascensor. Las dos habitaciones con adaptaciones a personas de movilidad reducida son adecuadas y el ba&ntilde;o es amplio pero las ayudas t&eacute;cnicas pueden resultar insuficientes para la trasferencias aut&oacute;nomas a la ducha e inodoro.",
		"servicios": "Admite tarjetas de crédito, aire acondicionado en zonas comunes, antena parabólica, ascensor, garaje de pago, servicio médico, sitio céntrico, servicio de lavandería, sala de juegos, wifi gratis en zonas comunes, habitaciones familiares (4 personas), bar-cafetería, gimnasio, sauna, alquiler de bicicletas, alquiler equipos audiovisuales, sala(s) de reuniones, salón de convenciones, servicio de fax, servicio de secretaría, traducción de documentos, traducción simultánea, ascensor accesible entre plantas, habitaciones especialmente adaptadas, instalaciones y zonas comunes accesibles, restaurante accesible sin escalones, wc adaptado a discapacitados en zonas comunes, aire acondicionado en habitaciones, caja fuerte individual, calefacción central, habitaciones con salón-suites, minibar, secador de pelo en habitaciones, teléfono en habitaciones, televisión en habitaciones, video / dvd en habitaciones, habitaciones fumadores/no fumadores, jacuzzi en habitaciones, wifi gratis, amenities gratuitas precia petición, amenities gratuitas, inglés, francés"
	},
	{
		"codigo": 2,
		"idrecurso": 2111,
		"nombre": "BANDB HOTEL CARTAGENA CARTAGONOVA",
		"urlportal": "https://www.murciaturistica.es/es/hotel/bandb-hotel-cartagena-cartagonova-2111/",
		"tipo": "hoteles",
		"categoria": "4 ESTRELLAS",
		"direccion": "Marcos Redondo",
		"localidad": "CARTAGENA",
		"pedania": "CARTAGENA",
		"cp": 30201,
		"telefono": "968 504 200",
		"fax": "968 505 966",
		"email": "hotel.cartagenacartagonova@hotelbb.com",
		"web": "www.hotel-bb.com/es/hotel/cartagena-cartagonova-2",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "SI",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.604017,
		"coordy": -0.990959,
		"habitaciones": 100,
		"plazas": 190,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "Situado en el centro hist&oacute;rico y comercial de la hermosa ciudad de Cartagena y a 3 km de la playa. Desde el hotel, un paseo le llevara a disfrutar de los maravillosos bares y restaurantes para gozar de la gastronom&iacute;a mediterr&aacute;nea, donde podr&aacute; degustar el conocido caldero, pescados, mariscos y todo tipo de tapas cartageneras.A 500 metros del hotel encontramos el gran Teatro Romano y diferentes monumentos que le har&aacute;n disfrutar de la historia de una ciudad milenaria como pocas, para al final tomar un descanso en el precioso paseo mar&iacute;timo que le mostrara uno de los puertos naturales mas grandes de Espa&ntilde;a.El hotel dispone de un gran spa con servicio de masajes y belleza, as&iacute; como una magn&iacute;fica sala de fitness. Sus 100 habitaciones est&aacute;n dotadas de camas king size, minibar, televisi&oacute;n con antena parab&oacute;lica y Wi Fi, pensado para el hombre y la mujer de negocios. Completa sus instalaciones con cafeter&iacute;a, salones aptos para reuniones de hasta 100 personas y parking.Horario Spa :Lunes a Viernes de 07:00 a 22:00 hrs S&aacute;bados de 10.00 a 14.00 y de 17:00 a 21:00 hrsJULIO: L a V de 7:00 a 22:00 h. / S&aacute;bados 10:00 a 14:00 h.AGOSTO: L a V de 14:30 a 22:00 h / S&aacute;bados CERRADODomingos cerrado y festivos consultar.",
		"servicios": "Admite tarjetas de crédito, aire acondicionado en zonas comunes, ascensor, garaje de pago, servicio de lavandería, wifi gratis en zonas comunes, wifi de pago en zonas comunes, internet gratis en zonas comunes, gimnasio, jacuzzi, sauna, spa, alquiler equipos audiovisuales, habitaciones especialmente adaptadas, instalaciones y zonas comunes accesibles, wc adaptado a discapacitados en zonas comunes, aire acondicionado en habitaciones, caja fuerte individual, calefacción central, habitaciones con salón-suites, minibar, secador de pelo en habitaciones, teléfono en habitaciones, televisión en habitaciones, wifi gratis, amenities gratuitas, internet gratis, inglés, francés"
	},
	{
		"codigo": 3,
		"idrecurso": 2194,
		"nombre": "CAMPOMAR",
		"urlportal": "https://www.murciaturistica.es/es/hotel/campomar-2194/",
		"tipo": "hoteles",
		"categoria": "2 ESTRELLAS",
		"direccion": "Autovía de La Manga, km 17",
		"localidad": "CARTAGENA",
		"pedania": "EL ALGAR",
		"cp": 30366,
		"telefono": "968 135 642",
		"fax": "None",
		"email": "hotelcampomar@gmail.com",
		"web": "http://hotelcampomarcartagena.es/",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "NO",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.653776,
		"coordy": -0.890064,
		"habitaciones": 14,
		"plazas": 25,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "None",
		"servicios": "None"
	},
	{
		"codigo": 4,
		"idrecurso": 2054,
		"nombre": "CARLOS III",
		"urlportal": "https://www.murciaturistica.es/es/hotel/carlos-iii-2054/",
		"tipo": "hoteles",
		"categoria": "3 ESTRELLAS",
		"direccion": "Carlos III",
		"localidad": "CARTAGENA",
		"pedania": "CARTAGENA",
		"cp": 30203,
		"telefono": "968 520 032",
		"fax": "968 520 110",
		"email": "correo@carlosiiihotel.com",
		"web": "http://www.carlosiiihotel.com/?partner=1&amp;gclid=CIW4noCo0bYCFerHtAodzFwAUw",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "SI",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.605954,
		"coordy": -0.982468,
		"habitaciones": 96,
		"plazas": 176,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "En pleno centro de la ciudad, el hotel goza de una situación privilegiada al estar ubicado en el centro comercial y financiero de Cartagena, a 500 m del centro histórico, a 600 m de la estación de tren y autobuses, y a 1 Km del puerto. Con acceso directo por las autovías de Madrid (A-30) y Alicante (A-37).AccesibilidadEl Hotel Carlos III se considera accesible con ayuda porque esta es necesaria para que un usuario de silla de ruedas pueda acceder de forma autónoma al establecimiento. Dispone de dos habitaciones con adaptaciones que son adecuadas y espaciosas y el baño es amplio pero las barras de apoyo no están correctamente instaladas y pueden complicar las trasferencias autónomas a la ducha e inodoro.",
		"servicios": "Admite tarjetas de crédito, aire acondicionado en zonas comunes, antena parabólica, ascensor, garaje de pago, servicio médico, sitio céntrico, servicio de lavandería, sala de juegos, wifi gratis en zonas comunes, wifi de pago en zonas comunes, área de juegos para niños, habitaciones familiares (4 personas), gimnasio, alquiler de bicicletas, alquiler equipos audiovisuales, sala(s) de reuniones, salón de convenciones, servicio de fax, servicio de secretaría, traducción de documentos, traducción simultánea, ascensor accesible entre plantas, habitaciones especialmente adaptadas, instalaciones y zonas comunes accesibles, restaurante accesible sin escalones, wc adaptado a discapacitados en zonas comunes, aire acondicionado en habitaciones, caja fuerte individual, calefacción central, minibar, secador de pelo en habitaciones, teléfono en habitaciones, televisión en habitaciones, wifi gratis, amenities gratuitas precia petición, amenities gratuitas, inglés, francés"
	},
	{
		"codigo": 5,
		"idrecurso": 2144,
		"nombre": "CARTAGENERA",
		"urlportal": "https://www.murciaturistica.es/es/hotel/cartagenera-2144/",
		"tipo": "hoteles",
		"categoria": "2 ESTRELLAS",
		"direccion": "Calle Jara, 32",
		"localidad": "CARTAGENA",
		"pedania": "CARTAGENA",
		"cp": 30201,
		"telefono": "968 502 504",
		"fax": "None",
		"email": "None",
		"web": "None",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "NO",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.601501,
		"coordy": -0.986111,
		"habitaciones": 44,
		"plazas": 79,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "None",
		"servicios": "Ascensor, servicio médico, sitio céntrico, calefacción central, teléfono en habitaciones, televisión en habitaciones"
	},
	{
		"codigo": 6,
		"idrecurso": 2183,
		"nombre": "LA POSADA",
		"urlportal": "https://www.murciaturistica.es/es/hotel/la-posada-2183/",
		"tipo": "hoteles",
		"categoria": "2 ESTRELLAS",
		"direccion": "Diego González",
		"localidad": "CARTAGENA",
		"pedania": "LA PALMA",
		"cp": 30593,
		"telefono": "968 554 015",
		"fax": "968 554 015",
		"email": "info@laposadacartagena.com",
		"web": "www.laposadacartagena.com",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "SI",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.690085,
		"coordy": -0.963304,
		"habitaciones": 15,
		"plazas": 23,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "Hotel La Posada** data del año 1900. Fue inaugurado tras su última reforma en 2006. Es un hotel familiar , con un ambiente acogedor que le hará sentir como en casa. Está situado en La Palma, una de las diputaciones más importantes de la zona rural de Cartagena.Gracias a su ubicación podrá visitar los principales puntos de interés turístico, como Cartagena (10min.), un lugar digno de conocer por sus reliquias romanas, su gastronomía y su puerto de culturas; y La Manga del Mar Menor, única en Europa (20min.).A la vez se encuentra ubicado a 10 minutos de la zona industrial del Valle de Escombreras; así como del Circuito de Velocidad de Cartagena.Hotel La Posada** dispone de seis habitaciones con dos camas, cuatro con cama de matrimonio, tres individuales, una adaptada para minusválidos y una con hidromasaje. Todas ellas con baño individual , calefacción, aire acondicionado, teléfono, televisión y WI-FI gratuito.",
		"servicios": "Admite tarjetas de crédito, aire acondicionado en zonas comunes, espacio reservado para fumadores, wifi gratis en zonas comunes, bar-cafetería, jardín-terraza, sala(s) de reuniones, habitaciones especialmente adaptadas, instalaciones y zonas comunes accesibles, wc adaptado a discapacitados en zonas comunes, aire acondicionado en habitaciones, calefacción individual, secador de pelo en habitaciones, teléfono en habitaciones, televisión en habitaciones, desayuno incluido en el precio de la habitación, jacuzzi en habitaciones, wifi gratis, amenities gratuitas, inglés"
	},
	{
		"codigo": 7,
		"idrecurso": 2069,
		"nombre": "LAS LOMAS VILLAGE AND SPA",
		"urlportal": "https://www.murciaturistica.es/es/hotel/las-lomas-village-and-spa-2069/",
		"tipo": "hoteles",
		"categoria": "4 ESTRELLAS",
		"direccion": "Campo de Golf, s/n",
		"localidad": "CARTAGENA",
		"pedania": "LOS BELONES",
		"cp": 30389,
		"telefono": "968 338 100",
		"fax": "None",
		"email": "info@lamangaclub.com",
		"web": "www.lamangaclub.com/Love-to-Stay/Las-Lomas-Village",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "NO",
		"reservas_online": "https://www.murciaturistica.es/es/reservas?fecha_desde=12/03/2021&fecha_hasta=14/03/2021&hotel=69&grupo=&pagina=inicio-reserva",
		"reservas_rural": "None",
		"coordx": 37.611808,
		"coordy": -0.810457,
		"habitaciones": 238,
		"plazas": 342,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "Diseñado especialmente para las familias, los apartamentos Las Lomas, situados a 1 km del hotel, proponen el encanto residencial de un pueblecito español, distribuidos en estudios y apartamentos de hasta 3 dormitorios, equipados con todas las comodidades de un hotel, además de una cocina totalmente equipada y terraza con barbacoa. También hay servicio de limpieza dos veces por semana. El pueblo tiene sus propios restaurantes, mini-mercado, pista de tenis, piscina y área de juego para los niños.Reservas: reserve@lamangaclub.com",
		"servicios": "Admite tarjetas de crédito, aire acondicionado en zonas comunes, aparcamiento en superficie, ascensor, servicio médico, animación infantil, guardería, habitaciones familiares (4 personas), piscina infantil, bar-cafetería, gimnasio, golf, jacuzzi, mini-golf, paddle, piscina, sauna, tenis, tiendas, biblioteca, alquiler equipos audiovisuales, sala(s) de reuniones, salón de convenciones, aire acondicionado en habitaciones, caja fuerte individual, calefacción individual, habitaciones con salón-suites, secador de pelo en habitaciones, teléfono en habitaciones, televisión en habitaciones, inglés"
	},
	{
		"codigo": 8,
		"idrecurso": 2171,
		"nombre": "LOS HABANEROS",
		"urlportal": "https://www.murciaturistica.es/es/hotel/los-habaneros-2171/",
		"tipo": "hoteles",
		"categoria": "3 ESTRELLAS",
		"direccion": "San Diego",
		"localidad": "CARTAGENA",
		"pedania": "CARTAGENA",
		"cp": 30202,
		"telefono": "968 505 250",
		"fax": "968 509 104",
		"email": "info@hotelhabaneros.com",
		"web": "www.hotelhabaneros.com",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "SI",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.60274,
		"coordy": -0.977967,
		"habitaciones": 73,
		"plazas": 123,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "Renovado y ampliado en mayo de 2005. Con acceso directo a la autov&iacute;a, salida 192&nbsp;(centro ciudad). Ubicado en la zona donde se concentra la mayor oferta de ocio y cultura, se haya junto a la oficina de turismo y cercano a monumentos y edificios emblem&aacute;ticos, medios de transporte (estaciones de autobuses y Renfe), centro comercial de la ciudad y a 350 m del Puerto de Cartagena.",
		"servicios": "Admite tarjetas de crédito, aire acondicionado en zonas comunes, aparcamiento en superficie, ascensor, garaje de pago, servicio de lavandería, wifi gratis en zonas comunes, internet gratis en zonas comunes, bar-cafetería, jardín-terraza, alquiler de bicicletas, alquiler equipos audiovisuales, sala(s) de reuniones, salón de convenciones, servicio de fax, instalaciones y zonas comunes accesibles, caja fuerte individual, calefacción central, secador de pelo en habitaciones, teléfono en habitaciones, televisión en habitaciones, inglés"
	},
	{
		"codigo": 9,
		"idrecurso": 2124,
		"nombre": "MANOLO",
		"urlportal": "https://www.murciaturistica.es/es/hotel/manolo-2124/",
		"tipo": "hoteles",
		"categoria": "3 ESTRELLAS",
		"direccion": "Juan Carlos I",
		"localidad": "CARTAGENA",
		"pedania": "CARTAGENA",
		"cp": 30310,
		"telefono": "968 330 060",
		"fax": "968 530 306",
		"email": "hotelmanolo@hotelmanolo.com",
		"web": "www.hotelmanolo.com",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "SI",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.621335,
		"coordy": -0.999263,
		"habitaciones": 121,
		"plazas": 226,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "Hotel familiar y confortable renovado en 2010, situado en la nueva zona comercial de la ciudad  a escasos minutos de el Corte Inglés, centro comercial y de ocio Mandarache, Museo Arqueológico Municipal, Campamento Festero de Cartagineses y Romanos, además de ser el más próximo al circuito de velocidad de Cartagena. El hotel dispone para sus usuarios de un ordenador con línea adsl-WIFI  de forma gratuita. Con amplio aparcamiento y garaje privado.En su restaurante se puede disfrutar de cocina regional con productos de temporada.AccesibilidadEl Hotel Manolo se considera accesible con ayuda porque un usuario de silla de ruedas no puede acceder de forma autónoma al establecimiento ya que la rampa de acceso tiene una pendiente superior a la recomendada. Además, el establecimiento no dispone de aseo común adaptado, aunque por el resto de zonas comunes se puede deambular de forma autónoma. Las dos habitaciones con adaptaciones a personas de movilidad reducida son amplias y permiten la circulación de la silla de ruedas pero en el baño la altura del asiento del inodoro es muy baja para usuarios de silla de ruedas, y la ducha podría usarse de forma autónoma si se modificase la colocación de las barras que actualmente están en posición vertical.",
		"servicios": "Admite perros (consultar), admite tarjetas de crédito, aire acondicionado en zonas comunes, aparcamiento en superficie, antena parabólica, ascensor, espacio reservado para fumadores, garaje de pago, garaje gratuito, sala de juegos, wifi gratis en zonas comunes, internet gratis en zonas comunes, habitaciones familiares (4 personas), bar-cafetería, alquiler equipos audiovisuales, sala(s) de reuniones, salón de convenciones, aparcamiento con plazas discapacitados, instalaciones y zonas comunes accesibles, restaurante accesible sin escalones, wc adaptado a discapacitados en zonas comunes, aire acondicionado en habitaciones, calefacción central, calefacción individual, minibar, secador de pelo en habitaciones, teléfono en habitaciones, televisión en habitaciones, habitaciones fumadores/no fumadores, wifi gratis, amenities gratuitas precia petición, amenities gratuitas, inglés, francés, alemán"
	},
	{
		"codigo": 10,
		"idrecurso": 8397,
		"nombre": "MAR MENOR BEACHCLUB",
		"urlportal": "https://www.murciaturistica.es/es/hotel/mar-menor-beachclub-8397/",
		"tipo": "hoteles",
		"categoria": "4 ESTRELLAS",
		"direccion": "Calle Ria de Noia",
		"localidad": "CARTAGENA",
		"pedania": "LOS URRUTIAS",
		"cp": 30368,
		"telefono": "659 511 178",
		"fax": "None",
		"email": "None",
		"web": "https://www.neilson.co.uk/",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "NO",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.621335,
		"coordy": -0.999263,
		"habitaciones": 148,
		"plazas": 296,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "None",
		"servicios": "None"
	},
	{
		"codigo": 11,
		"idrecurso": 2150,
		"nombre": "NH CAMPO CARTAGENA",
		"urlportal": "https://www.murciaturistica.es/es/hotel/nh-campo-cartagena-2150/",
		"tipo": "hoteles",
		"categoria": "3 ESTRELLAS",
		"direccion": "Ciudadela",
		"localidad": "CARTAGENA",
		"pedania": "CARTAGENA",
		"cp": 30203,
		"telefono": 968504431,
		"fax": 968506822,
		"email": "nhcampocartagena@nh-hotels.com",
		"web": "www.nh-hoteles.es",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "SI",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.612614,
		"coordy": -0.976703,
		"habitaciones": 100,
		"plazas": 196,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "AccesibilidadEl Hotel NH Campo de Cartagena se considera accesible para personas con discapacidad física porque un usuario de silla de ruedas puede acceder de forma autónoma al establecimiento desde la vía pública y desde las plazas reservadas para PMR en su aparcamiento privado. Son también accesibles todos los servicios (sala de desayunos, sala de reuniones y aseos en zonas comunes) del hotel y las dos habitaciones adaptadas, en las que puede hacer uso de las mismas y del baño de forma autónoma.",
		"servicios": "Admite perros (consultar), admite tarjetas de crédito, aire acondicionado en zonas comunes, aparcamiento en superficie, ascensor, garaje de pago, servicio de lavandería, wifi gratis en zonas comunes, admite animales de compañía (consultar), habitaciones familiares (4 personas), bar-cafetería, gimnasio, alquiler equipos audiovisuales, sala(s) de reuniones, salón de convenciones, servicio de fax, aparcamiento con plazas discapacitados, ascensor accesible entre plantas, habitaciones especialmente adaptadas, instalaciones y zonas comunes accesibles, restaurante accesible sin escalones, wc adaptado a discapacitados en zonas comunes, aire acondicionado en habitaciones, caja fuerte individual, calefacción individual, habitaciones con salón-suites, minibar, secador de pelo en habitaciones, teléfono en habitaciones, televisión en habitaciones, wifi gratis, amenities gratuitas, carta de almohadas, inglés, francés"
	},
	{
		"codigo": 12,
		"idrecurso": 2076,
		"nombre": "NH CARTAGENA",
		"urlportal": "https://www.murciaturistica.es/es/hotel/nh-cartagena-2076/",
		"tipo": "hoteles",
		"categoria": "4 ESTRELLAS",
		"direccion": "Calle Real, 2",
		"localidad": "CARTAGENA",
		"pedania": "CARTAGENA",
		"cp": 30201,
		"telefono": "968 120 908",
		"fax": "968 504 221",
		"email": "nhcartagena@nh-hotels.com",
		"web": "www.nh-hotels.com",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "NO",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.598698,
		"coordy": -0.986628,
		"habitaciones": 100,
		"plazas": 112,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "El hotel NH Cartagena no puede tener mejor ubicaci&oacute;n para que descubras los lugares de mayor inter&eacute;s tur&iacute;stico de Cartagena y su legado romano cartagin&eacute;s. Dando un paseo llegar&aacute;s al castillo y a varios museos, y tambi&eacute;n encontrar&aacute;s en las proximidades tiendas modernas y los bares y cafeter&iacute;as del puerto.- A 100 metros del centro de conferencias de la Universidad Polit&eacute;cnica de Cartagena y a 800 metros del auditorio El Batel- A 15 minutos andando del castillo La Concepci&oacute;n y sus fant&aacute;sticas vistas desde arriba- A 200 metros del Museo Naval y del Teatro RomanoDisponemos de 100 habitaciones elegantemente decoradas. Desde sus ventanas puedes constatar lo cerca que est&aacute; el hotel del mar.- WiFi gratis- Las habitaciones tiene vistas a la ciudad o al mar, y hay algunas con terraza- Habitaciones comunicadas ideales para familiasEn nuestras tres salas multifuncionales pueden celebrarse desde reuniones y convenciones hasta bodas. Y, si necesitas un sitio m&aacute;s informal, tienes nuestro confortable lobby, con servicio de bar y televisi&oacute;n. Cuando te apetezca tomar algo, p&aacute;sate por nuestro nuevo gastrobar, pide un gin tonic y acomp&aacute;&ntilde;alo con nuestras deliciosas tapas.- Salas de reuniones- Cibus Gastrobar- Desayuno buffet saludable",
		"servicios": "Admite perros (consultar), admite tarjetas de crédito, aire acondicionado en zonas comunes, ascensor, garaje de pago, servicio de lavandería, wifi gratis en zonas comunes, bar-cafetería, alquiler equipos audiovisuales, sala(s) de reuniones, aparcamiento con plazas discapacitados, ascensor accesible entre plantas, habitaciones especialmente adaptadas, instalaciones y zonas comunes accesibles, restaurante accesible sin escalones, wc adaptado a discapacitados en zonas comunes, aire acondicionado en habitaciones, caja fuerte individual, habitaciones con salón-suites, minibar, secador de pelo en habitaciones, teléfono en habitaciones, televisión en habitaciones, wifi gratis, amenities gratuitas, inglés"
	},
	{
		"codigo": 13,
		"idrecurso": 2163,
		"nombre": "POSADAS DE ESPAÑA",
		"urlportal": "https://www.murciaturistica.es/es/hotel/posadas-de-españa-2163/",
		"tipo": "hoteles",
		"categoria": "3 ESTRELLAS",
		"direccion": "Avenida Luxemburgo, Pol. Ind. Cabezo Beaza, s/n",
		"localidad": "CARTAGENA",
		"pedania": "CARTAGENA",
		"cp": 30395,
		"telefono": "968 324 324",
		"fax": "968 520 286",
		"email": "reservascartagena@posadasdeespana.com",
		"web": "www.posadasdeespana.com",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "SI",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.621428,
		"coordy": -0.9605,
		"habitaciones": 97,
		"plazas": 137,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "El hotel Posadas de Espa&ntilde;a Cartagena est&aacute; situado en el Parque Empresarial Cabezo Beaza, en la autopista A30 de acceso al casco antiguo de Cartagena y a la estaci&oacute;n de tren a tan s&oacute;lo 5 minutos. Adem&aacute;s se encuentra muy bien comunicado con las playas de La Manga del Mar Menor. 98 modernas habitaciones exteriores y muy luminosas, totalmente insonorizadas, con aire acondicionado independiente. El establecimiento dispone de Bar-Cafeter&iacute;a, Sala de TV, Business Corner, Restaurante a la carta y con men&uacute;s diarios, Salas de Reuni&oacute;n con capacidad para 100 personas, Terraza, Gimnasio y Garaje. Free WiFi en todo el establecimiento y amplio parking exterior gratuito.",
		"servicios": "Admite tarjetas de crédito, aire acondicionado en zonas comunes, aparcamiento en superficie, antena parabólica, ascensor, garaje de pago, servicio de lavandería, wifi gratis en zonas comunes, bar-cafetería, gimnasio, alquiler equipos audiovisuales, sala(s) de reuniones, aparcamiento con plazas discapacitados, instalaciones y zonas comunes accesibles, restaurante accesible sin escalones, wc adaptado a discapacitados en zonas comunes, aire acondicionado en habitaciones, caja fuerte individual, calefacción individual, habitaciones con salón-suites, secador de pelo en habitaciones, teléfono en habitaciones, televisión en habitaciones, wifi gratis, amenities gratuitas precia petición, inglés, francés"
	},
	{
		"codigo": 14,
		"idrecurso": 2068,
		"nombre": "PRÍNCIPE FELIPE",
		"urlportal": "https://www.murciaturistica.es/es/hotel/principe-felipe-2068/",
		"tipo": "hoteles",
		"categoria": "5 ESTRELLAS",
		"direccion": "La Manga Club",
		"localidad": "CARTAGENA",
		"pedania": "LOS BELONES",
		"cp": 30385,
		"telefono": "968 331 234",
		"fax": "968 331 235",
		"email": "info@lamangaclub.com",
		"web": "www.lamangaclub.com",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "SI",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.604118,
		"coordy": -0.803037,
		"habitaciones": 192,
		"plazas": 365,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "El Hotel Pr&iacute;ncipe Felipe 5* es uno de los mejores hoteles de la Regi&oacute;n de Murcia, situado en el coraz&oacute;n de La Manga Club, en un entorno natural incomparable junto al Parque Natural de Calblanque y el Mar Menor.Este distinguido hotel de elegante decoraci&oacute;n pone a disposici&oacute;n de sus hu&eacute;spedes 192 confortables habitaciones totalmente equipadas y dise&ntilde;adas para su comodidad y con la garant&iacute;a de un servicio de m&aacute;xima calidad.Sus magn&iacute;ficas instalaciones en combinaci&oacute;n con su completa oferta deportiva y de ocio lo convierten en el lugar ideal para disfrutar de unas vacaciones en familia, jugar al golf o celebrar convenciones y encuentros empresariales.Servicios exclusivos con la reservaAdem&aacute;s de una variada oferta de habitaciones, los clientes podr&aacute;n disfrutar de una serie de ventajas exclusivas incluidas en su reserva, que incluyen, entre otras:&bull; Acceso a saunas, salas de vapor, piscina cubierta y gimnasio en el Wellness Centre*, ubicado en Las Lomas Village 4*.&bull; Desayuno buf&eacute; en Restaurante Amapola (excepto en la modalidad de s&oacute;lo alojamiento).&bull; Wifi gratuito. &bull; Servicio de transporte gratuito para moverse dentro del complejo.&bull; Junior Club para ni&ntilde;os hasta 12 a&ntilde;os alojados en el hotel.",
		"servicios": "Admite tarjetas de crédito, aire acondicionado en zonas comunes, aparcamiento en superficie, ascensor, cambio de moneda, servicio médico, sitio pintoresco, servicio de lavandería, wifi gratis en zonas comunes, internet gratis en zonas comunes, animación infantil, área de juegos para niños, guardería, habitaciones familiares (4 personas), piscina infantil, servicio de canguro, actividades de ocio / animación, bar-cafetería, discoteca, gimnasio, golf, jacuzzi, jardín-terraza, mini-golf, piscina, piscina climatizada, sauna, spa, squash, tenis, tiendas, alquiler de bicicletas, alquiler equipos audiovisuales, sala(s) de reuniones, salón de convenciones, servicio de fax, aparcamiento con plazas discapacitados, ascensor accesible entre plantas, habitaciones especialmente adaptadas, instalaciones y zonas comunes accesibles, restaurante accesible sin escalones, aire acondicionado en habitaciones, caja fuerte individual, calefacción central, calefacción individual, habitaciones con salón-suites, minibar, room service 24 horas, secador de pelo en habitaciones, teléfono en habitaciones, televisión en habitaciones, habitación con vistas, wifi gratis, internet gratis, carta de almohadas, inglés, francés, alemán"
	},
	{
		"codigo": 15,
		"idrecurso": 2129,
		"nombre": "SOL Y MAR",
		"urlportal": "https://www.murciaturistica.es/es/hotel/sol-y-mar-2129/",
		"tipo": "hoteles",
		"categoria": "1 ESTRELLA",
		"direccion": "Valdivia",
		"localidad": "CARTAGENA",
		"pedania": "LOS URRUTIAS",
		"cp": 30368,
		"telefono": "968 134 366",
		"fax": "None",
		"email": "hotelsolymar@cajamar.es",
		"web": "None",
		"calidadq": 0,
		"calidadt": 0,
		"accesibilidad": "NO",
		"reservas_online": "None",
		"reservas_rural": "None",
		"coordx": 37.681112,
		"coordy": -0.830158,
		"habitaciones": 35,
		"plazas": 49,
		"fotos": "",
		"iconos": "",
		"opiniones": "",
		"descripcion_language": "es",
		"descripcion": "None",
		"servicios": "Admite tarjetas de crédito, aire acondicionado en zonas comunes, espacio reservado para fumadores, sitio céntrico, bar-cafetería, jardín-terraza, sala(s) de reuniones, servicio de fax, calefacción individual, teléfono en habitaciones"
	}
]